/* Localized versions of Info.plist keys */

CFBundleName = "Информация для путешествий";
CFBundleGetInfoString = "Модуль \"Сведения, необходимые в поездках\", © Copyright 2005-2017 HP Development Company, L.P.";
